Repository: rasmuslos/ShelfPlayer
Catalog: App/Localizable.xcstrings
Source language: en
Languages: de, el, fr, it, nl, ru, sv, uk, zh_hans

source: By using ShelfPlayer you agree to the [Terms of Service](https://github.com/rasmuslos/ShelfPlayer/blob/main/ToS.md)
de: Mit der Nutzung von ShelfPlayer stimmst du den [Nutzungsbedingungen](https://github.com/rasmuslos/ShelfPlayer/blob/main/ToS.md) zu
el: Χρησιμοποιώντας το ShelfPlayer αποδέχεστε τους [Όρους χρήσης](https://github.com/rasmuslos/ShelfPlayer/blob/main/ToS.md)
fr: En utilisant ShelfPlayer, vous acceptez les [conditions d'utilisation](https://github.com/rasmuslos/ShelfPlayer/blob/main/ToS.md)
it: Utilizzando ShelfPlayer accetti le [Condizioni di servizio](https://github.com/rasmuslos/ShelfPlayer/blob/main/ToS.md)
nl: Door ShelfPlayer te gebruiken ga je akkoord met de [servicevoorwaarden](https://github.com/rasmuslos/ShelfPlayer/blob/main/ToS.md)
ru: Используя ShelfPlayer, вы соглашаетесь с [Условиями использования](https://github.com/rasmuslos/ShelfPlayer/blob/main/ToS.md)
sv: Genom att använda ShelfPlayer godkänner du [användarvillkoren](https://github.com/rasmuslos/ShelfPlayer/blob/main/ToS.md)
uk: Використовуючи ShelfPlayer, ви погоджуєтеся з [Умовами використання](https://github.com/rasmuslos/ShelfPlayer/blob/main/ToS.md)
zh_hans: 使用 ShelfPlayer 即表示您同意[服务条款](https://github.com/rasmuslos/ShelfPlayer/blob/main/ToS.md)

# action.acknowledge
source: Acknowledged
de: Verstanden
el: Κατανοητό
fr: Compris
it: Ho capito
nl: Begrepen
ru: Понял
sv: Förstått
uk: Зрозуміло
zh_hans: 明白

# action.cancel
source: Cancel
de: Abbrechen
el: Ακύρωση
fr: Annuler
it: Annulla
nl: Annuleer
ru: Отменить
sv: Avbryt
uk: Скасувати
zh_hans: 取消

# action.customize
source: Customize
de: Anpassen
el: Προσαρμογή
fr: Personnaliser
it: Personalizza
nl: Pas aan
ru: Настроить
sv: Anpassa
uk: Налаштувати
zh_hans: 自定义

# action.decrease
source: Decrease
de: Verringern
el: Μείωση
fr: Diminuer
it: Diminuisci
nl: Verlagen
ru: Уменьшить
sv: Minska
uk: Зменшити
zh_hans: 减小

# action.delete
source: Delete
de: Löschen
el: Διαγραφή
fr: Supprimer
it: Elimina
nl: Verwijder
ru: Удалить
sv: Ta bort
uk: Видалити
zh_hans: 删除

# action.dismiss
source: Done
de: Fertig
el: Τέλος
fr: Fait
it: Fine
nl: Klaar
ru: Готово
sv: Klar
uk: Готово
zh_hans: 完成

# action.edit
source: Edit
de: Bearbeiten
el: Επεξεργασία
fr: Modifier
it: Modifica
nl: Wijzig
ru: Редактировать
sv: Redigera
uk: Редагувати
zh_hans: 编辑

# action.end
source: End
de: Beenden
el: Τερματισμός
fr: Fin
it: Termina
nl: Beëindig
ru: Завершение
sv: Avsluta
uk: Завершити
zh_hans: 结束

# action.increase
source: Increase
de: Erhöhen
el: Αύξηση
fr: Augmenter
it: Aumenta
nl: Verhogen
ru: Увеличить
sv: Öka
uk: Збільшити
zh_hans: 增大

# action.learnMore
source: Learn more
de: Mehr erfahren
el: Μάθετε περισσότερα
fr: En savoir plus
it: Ulteriori informazioni
nl: Meer info
ru: Подробнее
sv: Läs mer
uk: Дізнатися більше
zh_hans: 了解更多

# action.proceed
source: Proceed
de: Weiter
el: Συνέχεια
fr: Procéder
it: Procedi
nl: Doorgaan
ru: Продолжить
sv: Fortsätt
uk: Продовжити
zh_hans: 继续

# action.reset
source: Reset
de: Zurücksetzen
el: Επαναφορά
fr: Réinitialiser
it: Ripristina
nl: Herstel
ru: Очистить
sv: Nollställ
uk: Очистити
zh_hans: 重置

# action.save
source: Save
de: Sichern
el: Αποθήκευση
fr: Sauvegarder
it: Salva
nl: Bewaar
ru: Сохранить
sv: Spara
uk: Зберегти
zh_hans: 保存

# action.select
source: Select
de: Auswählen
el: Επιλογή
fr: Sélectionner
it: Seleziona
nl: Selecteer
ru: Выбрать
sv: Välj
uk: Вибрати
zh_hans: 选择

# carPlay.noConnections
source: No Connections
de: Keine Verbindungen
el: Χωρίς συνδέσεις
fr: Aucune connexion
it: Nessuna connessione
nl: Geen verbindingen
ru: Нет подключений
sv: Inga anslutningar
uk: Немає з'єднань
zh_hans: 无链接

# carPlay.noConnections.subtitle
source: Login using your iPhone.
de: Melde dich mit deinem iPhone an.
el: Συνδεθείτε χρησιμοποιώντας το iPhone σας.
fr: Connectez-vous en utilisant votre iPhone.
it: Accedi usando il tuo iPhone.
nl: Log in met je iPhone.
ru: Вход с помощью iPhone.
sv: Logga in med din iPhone.
uk: Увійдіть за допомогою вашого iPhone.
zh_hans: 使用您的 iPhone 登录

# carPlay.otherLibraries
source: Other libraries
de: Bibliotheken
el: Άλλες βιβλιοθήκες
fr: Autres bibliothèques
it: Altre librerie
nl: Andere bibliotheken
ru: Другие библиотеки
sv: Andra bibliotek
uk: Інші бібліотеки
zh_hans: 其他媒体库

# carPlay.tabBar.empty
source: No Libraries
de: Keine Bibliotheken
el: Χωρίς βιβλιοθήκες
fr: Pas de bibliothèques
it: Nessuna libreria
nl: Geen bibliotheken
ru: Нет библиотек
sv: Inga bibliotek
uk: Немає бібліотек
zh_hans: 无媒体库

# chapter.finishedAt %@
source: Finished at: %@
de: Abgeschlossen um: %@
el: Τέλος: %@
fr: Terminé à : %@
it: Termina: %@
nl: Eindigt: %@
ru: Прослушано на: %@
sv: Slutfördes: %@
uk: Завершено на: %@
zh_hans: 结束于: %@

# connection.add
source: Add connection
de: Verbindung hinzufügen
el: Προσθήκη σύνδεσης
fr: Ajouter une connexion
it: Aggiungi connessione
nl: Verbinding toevoegen
ru: Добавить подключение
sv: Lägg till anslutning
uk: Додати підключення
zh_hans: 添加连接

# connection.add.authorize
source: Sign In
de: Anmelden
el: Σύνδεση
fr: Se connecter
it: Accedi
nl: Inloggen
ru: Войти
sv: Logga in
uk: Увійти
zh_hans: 登录

# connection.add.connect
source: Connect
de: Verbinden
el: Σύνδεση
fr: Connexion
it: Connetti
nl: Verbind
ru: Подключиться
sv: Anslut
uk: З'єднатися
zh_hans: 连接

# connection.add.customHeaders
source: Custom Headers
de: Eigene Header
el: Προσαρμοσμένες κεφαλίδες
fr: En-têtes personnalisés
it: Header personalizzati
nl: Aangepaste headers
ru: Свои заголовки
sv: Anpassade rubriker
uk: Користувацькі заголовки
zh_hans: 自定义 HTTP 头

# connection.add.customHeaders.hint
source: Additional headers sent with all requests and may be required by your server configuration.
de: Zusätzliche Header, die bei allen Anfragen mitgesendet werden und je nach Serverkonfiguration erforderlich sein können.
el: Πρόσθετες κεφαλίδες που αποστέλλονται με όλα τα αιτήματα και ενδέχεται να απαιτούνται από τη ρύθμιση του διακομιστή.
fr: En-têtes supplémentaires envoyés avec toutes les requêtes, parfois requis par la configuration du serveur.
it: Header aggiuntivi inviati con tutte le richieste; possono essere richiesti dalla configurazione del server.
nl: Extra headers die met alle verzoeken worden meegestuurd en nodig kunnen zijn voor jouw serverconfiguratie.
ru: Дополнительные заголовки, отправляемые со всеми запросами. Могут потребоваться в зависимости от конфигурации сервера.
sv: Ytterligare rubriker som skickas med alla förfrågningar och som kan krävas av serverkonfigurationen.
uk: Додаткові заголовки, що надсилаються з усіма запитами та можуть вимагатися конфігурацією сервера.
zh_hans: 与所有请求一同发送的附加 HTTP 头，可能因服务器配置而必需。

# connection.add.customHeaders.title
source: Custom Header
de: Eigener Header
el: Προσαρμοσμένη κεφαλίδα
fr: En-tête personnalisé
it: Header personalizzato
nl: Aangepaste header
ru: Свой заголовок
sv: Anpassad rubrik
uk: Користувацький заголовок
zh_hans: 自定义 HTTP 头

# connection.add.endpoint
source: Endpoint
de: URL
el: Διεύθυνση
fr: Point de terminaison
it: Indirizzo
nl: Eindpunt
ru: Адрес сервера
sv: Ändpunkt
zh_hans: 地址

# connection.add.password
source: Password
de: Passwort
el: Κωδικός
fr: Mot de passe
nl: Wachtwoord
ru: Пароль
sv: Lösenord
uk: Пароль
zh_hans: 密码

# connection.add.proceed
source: Proceed
de: Weiter
el: Συνέχεια
fr: Procéder
it: Procedi
nl: Doorgaan
ru: Продолжить
sv: Fortsätt
uk: Далі
zh_hans: 继续

# connection.add.strategy.change
source: Change authorization strategy
de: Anmeldemethode wählen
el: Αλλαγή μεθόδου εξουσιοδότησης
fr: Modifier la stratégie d'autorisation
it: Cambia metodo di autorizzazione
nl: Wijzig autorisatiemethode
ru: Изменить тип авторизации
sv: Byt auktoriseringsstrategi
uk: Змінити тип авторизації
zh_hans: 改变授权方式

# connection.add.strategy.openID.hint
source: Make sure "shelfplayer://callback" is configured as a allowed callback URL in the Audiobookshelf settings.
de: Stelle sicher, dass „shelfplayer://callback“ als oAuth-Callback in Audiobookshelf konfiguriert ist.
el: Βεβαιωθείτε ότι το "shelfplayer://callback" έχει ρυθμιστεί ως επιτρεπόμενο URL επανάκλησης στις ρυθμίσεις του Audiobookshelf.
fr: Assurez-vous que « shelfplayer://callback » est configuré comme URL de rappel autorisée dans les paramètres d'Audiobookshelf.
it: Assicurati che "shelfplayer://callback" sia configurato come URL di callback consentito nelle impostazioni di Audiobookshelf.
nl: Zorg dat "shelfplayer://callback" is geconfigureerd als toegestane callback-URL in de Audiobookshelf-instellingen.
ru: Проверьте, что "shelfplayer://callback" указан как ращрешённый URL-адрес обратного вызова в настройках Audiobookshelf.
sv: Se till att ”shelfplayer://callback” är konfigurerad som en tillåten ”callback-URL” i inställningarna för Audiobookshelf.
uk: Переконайтеся, що \"shelfplayer://callback\" налаштовано як дозволений URL-адресу зворотного виклику в налаштуваннях Audiobookshelf.
zh_hans: 确保在 Audiobookshelf 设置中将 "shelfplayer://callback" 配置为允许的回调 URL。

# connection.add.strategy.select
source: Select different strategy
de: Andere Methode nutzen
el: Επιλογή άλλης μεθόδου
fr: Sélectionnez une stratégie différente
it: Seleziona altro metodo
nl: Kies andere methode
ru: Выбрать другую стратегию
sv: Välj en annan strategi
uk: Вибрати інший тип
zh_hans: 选择不同的方式

# connection.add.subtitle
source: Sign in to your Audiobookshelf server to get started.
de: Melde dich bei deinem Audiobookshelf-Server an, um loszulegen.
el: Συνδεθείτε στον διακομιστή Audiobookshelf για να ξεκινήσετε.
fr: Connectez-vous à votre serveur Audiobookshelf pour commencer.
it: Accedi al tuo server Audiobookshelf per iniziare.
nl: Log in op je Audiobookshelf-server om te beginnen.
ru: Войдите на свой сервер Audiobookshelf, чтобы начать.
sv: Logga in på din Audiobookshelf-server för att komma igång.
uk: Увійдіть на ваш сервер Audiobookshelf, щоб почати.
zh_hans: 登录您的 Audiobookshelf 服务器以开始使用。

# connection.add.title
source: Add Connection
de: Verbindung hinzufügen
el: Προσθήκη σύνδεσης
fr: Ajouter une connexion
it: Aggiungi connessione
nl: Verbinding toevoegen
ru: Добавить подключение
sv: Lägg till anslutning
uk: Додати з'єднання
zh_hans: 添加连接

# connection.add.username
source: Username
de: Benutzername
el: Όνομα χρήστη
fr: Nom d'utilisateur
it: Nome utente
nl: Gebruikersnaam
ru: Имя пользователя
sv: Användarnamn
uk: Ім'я користувача
zh_hans: 用户名

# connection.add.versionHint %@
source: Discovered server version: %@
de: Server-Version: %@
el: Εντοπισμένη έκδοση διακομιστή: %@
fr: Version du serveur découvert : %@
it: Versione del server rilevata: %@
nl: Gedetecteerde serverversie: %@
ru: Обнаружен сервер с версией: %@
sv: Upptäckt serverversion: %@
uk: Виявлено версію сервера: %@
zh_hans: 服务器版本: %@

# connection.editHeaders
source: Edit Headers
de: Header bearbeiten
el: Επεξεργασία κεφαλίδων
fr: Modifier les en-têtes
it: Modifica header
nl: Wijzig headers
ru: Изменить заголовки
sv: Redigera rubriker
uk: Редагувати заголовки
zh_hans: 编辑 HTTP 头

# connection.knownConnections
source: Known connections
de: Bekannte Verbindungen
el: Γνωστές συνδέσεις
fr: Connexions connues
it: Connessioni conosciute
nl: Bekende verbindingen
ru: Доступные подключения
sv: Kända anslutningar
uk: Відомі підключення
zh_hans: 已知的连接

# connection.legacyAuthorization
source: Legacy authorization
de: Veraltete Autorisierung
el: Παλιά εξουσιοδότηση
fr: Ancienne autorisation
it: Autorizzazione legacy
nl: Oude autorisatie
ru: Последняя авторизация
sv: Tidigare behörighet
uk: Попередня авторизація
zh_hans: 传统授权

# connection.loading %lld
source: Loading %lld connections
de: Lädt %lld Verbindungen
el: Φόρτωση %lld συνδέσεων
fr: Chargement de %lld connexions
it: Caricamento di %lld connessioni
nl: %lld verbindingen worden geladen
ru: Загрузка %lld подключений
sv: Laddar %lld anslutningar
uk: Завантаження %lld з'єднаннь
zh_hans: 载入 %lld 个连接

# connection.manage
source: Manage connections
de: Verbindungen verwalten
el: Διαχείριση συνδέσεων
fr: Gérer les connexions
it: Gestisci connessioni
nl: Beheer verbindingen
ru: Настроить подключения
sv: Hantera anslutningar
uk: Керування підключеннями
zh_hans: 管理连接

# connection.manage.libraries
source: Libraries
de: Bibliotheken
el: Βιβλιοθήκες
fr: Bibliothèques
it: Librerie
nl: Bibliotheken
ru: Библиотеки
sv: Bibliotek
uk: Бібліотеки
zh_hans: 资料库

# connection.manage.libraries.empty
source: No libraries available.
de: Keine Bibliotheken verfügbar.
el: Δεν υπάρχουν διαθέσιμες βιβλιοθήκες.
fr: Aucune bibliothèque disponible.
it: Nessuna libreria disponibile.
nl: Geen bibliotheken beschikbaar.
ru: Нет доступных библиотек.
sv: Inga bibliotek tillgängliga.
uk: Немає доступних бібліотек.
zh_hans: 无可用资料库。

# connection.modify.header.add
source: Add Header
de: Header hinzufügen
el: Προσθήκη κεφαλίδας
fr: Ajouter un en-tête
it: Aggiungi header
nl: Header toevoegen
ru: Добавить header
sv: Lägg till header
uk: Додати заголовок
zh_hans: 添加标头

# connection.modify.header.key
source: Key
de: Schlüssel
el: Κλειδί
fr: Clé
it: Chiave
nl: Sleutel
sv: Nyckel
uk: Ключ

# connection.modify.header.remove
source: Remove
de: Entfernen
el: Αφαίρεση
fr: Retirer
it: Rimuovi
nl: Verwijder
ru: Удалить
sv: Ta bort
uk: Видалити
zh_hans: 删除

# connection.modify.header.value
source: Value
de: Wert
el: Τιμή
fr: Valeur
it: Valore
nl: Waarde
sv: Värde
uk: Значення
zh_hans: 值

# connection.outdatedServer
source: You are using an outdated server version! ShelfPlayer might not work as intended and only limited support is provided. Please update your server before opening a GitHub issue.
de: Sie verwenden eine veraltete Server-Version! ShelfPlayer funktioniert möglicherweise nicht wie vorgesehen, und es wird nur eingeschränkter Support angeboten. Bitte aktualisieren Sie Ihren Server, bevor Sie ein GitHub-Issue öffnen.
el: Χρησιμοποιείτε μια παρωχημένη έκδοση διακομιστή! Το ShelfPlayer ενδέχεται να μη λειτουργεί σωστά και παρέχεται περιορισμένη υποστήριξη. Ενημερώστε τον διακομιστή σας πριν δημιουργήσετε θέμα στο GitHub.
fr: Vous utilisez une version obsolète du serveur ! ShelfPlayer pourrait ne pas fonctionner correctement et seul un support limité est fourni. Veuillez mettre à jour votre serveur avant d’ouvrir un ticket sur GitHub.
it: Stai usando una versione obsoleta del server! ShelfPlayer potrebbe non funzionare correttamente e il supporto è limitato. Aggiorna il server prima di aprire una segnalazione su GitHub.
nl: Je gebruikt een verouderde serverversie! ShelfPlayer werkt mogelijk niet zoals bedoeld en er is slechts beperkte ondersteuning. Werk je server bij voordat je een GitHub-melding maakt.
ru: Вы используете устарешую версию сервера! ShelfPlayer может работать некорректно, и поддержка ограничена. Пожалуйста, обновите сервере перед тем как открыть запрос на GitHub.
sv: Du använder en föråldrad serverversion! ShelfPlayer kanske inte fungerar som det är tänkt, och endast begränsat stöd tillhandahålls. Uppdatera din server innan du öppnar ett ärende på GitHub.
uk: Ви використовуєте застарілу версію сервера! ShelfPlayer може працювати некоректно, і надається лише обмежена підтримка. Оновіть сервер перед тим, як створювати звернення на GitHub.
zh_hans: 您正在使用过时的服务器版本！ShelfPlayer 可能无法正常运行，且仅提供有限的支持。在创建 GitHub 问题之前，请先更新您的服务器。

# connection.reauthorize
source: Reauthorize
de: Erneut autorisieren
el: Επανεξουσιοδότηση
fr: Réautoriser
it: Riautorizza
nl: Opnieuw autoriseren
ru: Повторная авторизация
sv: Auktorisera på nytt
uk: Повторно авторизувати
zh_hans: 重新授权

# connection.remove
source: Remove connection
de: Verbindung entfernen
el: Αφαίρεση σύνδεσης
fr: Supprimer la connexion
it: Rimuovi connessione
nl: Verwijder verbinding
ru: Удалить подключение
sv: Ta bort anslutning
uk: Видалити підключення
zh_hans: 删除连接

# connection.removeAll
source: Remove all connections
de: Alle Verbindungen entfernen
el: Αφαίρεση όλων των συνδέσεων
fr: Supprimer toutes les connexions
it: Rimuovi tutte le connessioni
nl: Verwijder alle verbindingen
ru: Удалить все подключения
sv: Ta bort alla anslutningar
uk: Видалити всі підключення
zh_hans: 删除所有连接

# connection.strategy.oAuth
source: Use identity provider
de: Mit Identitäts-Provider anmelden
el: Χρήση παρόχου ταυτότητας
fr: Utiliser un fournisseur d'identité
it: Usa provider d'identità
nl: Gebruik identiteitsprovider
ru: Использовать сторонний сервис для входа
sv: Använd identitetsleverantör
uk: Використати ідентифікацію провайдера
zh_hans: 使用第三方登录

# connection.strategy.usernamePassword
source: Use password
de: Mit Passwort anmelden
el: Χρήση κωδικού
fr: Utiliser un mot de passe
it: Usa password
nl: Gebruik wachtwoord
ru: Использовать пароль
sv: Använd lösenord
uk: Використати пароль
zh_hans: 使用密码

# connection.tlsClientCertificate.footer
source: Import a client certificate (.p12) to authenticate with the server using TLS.
de: Importiere ein Client-Zertifikat (.p12), um dich per TLS am Server zu authentifizieren.
el: Εισαγωγή πιστοποιητικού πελάτη (.p12) για έλεγχο ταυτότητας στον διακομιστή μέσω TLS.
fr: Importez un certificat client (.p12) pour vous authentifier auprès du serveur via TLS.
it: Importa un certificato client (.p12) per autenticarti sul server tramite TLS.
nl: Importeer een clientcertificaat (.p12) om via TLS verbinding te maken met de server.
ru: Импортируйте клиентский сертификат (.p12) для аутентификации на сервере через TLS.
sv: Importera ett klientcertifikat (.p12) för att autentisera mot servern via TLS.
uk: Імпортуйте клієнтський сертифікат (.p12) для автентифікації на сервері через TLS.
zh_hans: 导入客户端证书（.p12）以使用 TLS 向服务器进行身份验证。

# connection.tlsClientCertificate.import
source: Import Certificate
de: Zertifikat importieren
el: Εισαγωγή πιστοποιητικού
fr: Importer le certificat
it: Importa certificato
nl: Importeer certificaat
ru: Импортировать сертификат
sv: Importera certifikat
uk: Імпортувати сертифікат
zh_hans: 导入证书

# connection.tlsClientCertificate.remove
source: Remove Certificate
de: Zertifikat entfernen
el: Αφαίρεση πιστοποιητικού
fr: Supprimer le certificat
it: Rimuovi certificato
nl: Verwijder certificaat
ru: Удалить сертификат
sv: Ta bort certifikat
uk: Видалити сертифікат
zh_hans: 移除证书

source: Disabled
de: Deaktiviert
el: Απενεργοποιημένο
fr: Désactivé
it: Disabilitato
nl: Uitgeschakeld
ru: Недоступно
sv: Avaktiverat
uk: Вимкнено
zh_hans: 禁用

# error.generic
source: Something went wrong
de: Etwas ist schiefgelaufen
el: Κάτι πήγε στραβά
fr: Une erreur s'est produite
it: Qualcosa è andato storto
nl: Er is iets misgegaan
ru: Что-то пошло не так
sv: Något gick fel
uk: Щось пішло не так
zh_hans: 出了点问题

# error.libraryLoadFailed
source: Failed to load library
de: Bibliothek konnte nicht geladen werden
el: Αποτυχία φόρτωσης βιβλιοθήκης
fr: Échec du chargement de la bibliothèque
it: Caricamento della libreria non riuscito
nl: Kan bibliotheek niet laden
ru: Не удалось загрузить библиотеку
sv: Kunde inte läsa in biblioteket
uk: Не вдалося завантажити бібліотеку
zh_hans: 资料库加载失败

# error.unavailable
source: Content unavailable
de: Inhalt nicht verfügbar
el: Μη διαθέσιμο περιεχόμενο
fr: Contenu indisponible
it: Contenuto non disponibile
nl: Inhoud niet beschikbaar
ru: Материал недоступен
sv: Innehåll ej tillgängligt
uk: Вміст недоступний
zh_hans: 内容不可用

# error.unavailable.audiobook
source: Audiobook unavailable
de: Hörbuch nicht verfügbar
el: Το ηχογραφημένο βιβλίο δεν είναι διαθέσιμο
fr: Livre audio indisponible
it: Audiolibro non disponibile
nl: Luisterboek niet beschikbaar
ru: Аудиокнига недоступна
sv: Ljudbok ej tillgänglig
uk: Аудіокнига недоступна
zh_hans: 有声书不可用

# error.unavailable.author
source: Author unavailable
de: Autor:in nicht verfügbar
el: Ο συγγραφέας δεν είναι διαθέσιμος
fr: Auteur indisponible
it: Autore non disponibile
nl: Auteur niet beschikbaar
ru: Автор недоступен
sv: Författare ej tillgänglig
uk: Автор недоступний
zh_hans: 作者不可用

# error.unavailable.collection
source: Collection unavailable
de: Sammlung nicht verfügbar
el: Η συλλογή δεν είναι διαθέσιμη
fr: Collection indisponible
it: Raccolta non disponibile
nl: Verzameling niet beschikbaar
ru: Коллекция недоступна
sv: Samling ej tillgänglig
uk: Колекція не доступна
zh_hans: 连接不可用

# error.unavailable.episode
source: Episode unavailable
de: Folge nicht verfügbar
el: Το επεισόδιο δεν είναι διαθέσιμο
fr: Épisode indisponible
it: Episodio non disponibile
nl: Aflevering niet beschikbaar
ru: Объект недоступен
sv: Avsnitt ej tillgängligt
uk: Епізод недоступний
zh_hans: 节目不可用

# error.unavailable.narrator
source: Narrator unavailable
de: Leser:in nicht verfügbar
el: Ο αφηγητής δεν είναι διαθέσιμος
fr: Narrateur indisponible
it: Narratore non disponibile
nl: Verteller niet beschikbaar
ru: Диктор недоступен
sv: Berättar ej tillgänglig
uk: Оповідач недоступний
zh_hans: 朗读者不可用

# error.unavailable.playlist
source: Playlist unavailable
de: Playlist nicht verfügbar
el: Η λίστα αναπαραγωγής δεν είναι διαθέσιμη
fr: Liste de lecture indisponible
it: Playlist non disponibile
nl: Afspeellijst niet beschikbaar
ru: Playlist недоступен
sv: Spellista ej tillgänglig
uk: Список відтворення недоступний
zh_hans: 播放连接不可用

# error.unavailable.podcast
source: Podcast unavailable
de: Sendung nicht verfügbar
el: Το podcast δεν είναι διαθέσιμο
fr: indisponible
it: Podcast non disponibile
nl: Podcast niet beschikbaar
ru: Подкаст недоступен
sv: Podd ej tillgänglig
uk: Подкаст недоступний
zh_hans: 播客不可用

# error.unavailable.series
source: Series unavailable
de: Serie nicht verfügbar
el: Η σειρά δεν είναι διαθέσιμη
fr: Série indisponible
it: Serie non disponibile
nl: Serie niet beschikbaar
ru: Серия недоступна
sv: Serie ej tillgänglig
uk: Серія недоступна
zh_hans: 系列不可用

# error.unavailable.text
source: Make sure your device is connected to the internet and ShelfPlayer is able to reach your Audiobookshelf instance.
de: Stelle sicher, dass das iPhone mit dem Internet verbunden ist und ShelfPlayer die Audiobookshelf-Instanz erreichen kann.
el: Βεβαιωθείτε ότι η συσκευή σας είναι συνδεδεμένη στο διαδίκτυο και ότι το ShelfPlayer μπορεί να φτάσει στην εγκατάσταση Audiobookshelf.
fr: Assurez-vous que votre appareil est connecté à Internet et que ShelfPlayer est capable d'atteindre votre instance Audiobookshelf.
it: Verifica che il dispositivo sia connesso a internet e che ShelfPlayer possa raggiungere la tua istanza Audiobookshelf.
nl: Zorg dat je apparaat verbonden is met internet en dat ShelfPlayer je Audiobookshelf-installatie kan bereiken.
ru: Убедитесь, что устройство подключено к интернету и ShelfPlayer может общаться с Audiobookshelf.
sv: Se till att din enhet är ansluten till internet och att ShelfPlayer kan nå din Audiobookshelf-instans.
uk: Переконайтеся, що ваш пристрій підключено до інтернету, і ShelfPlayer може зв’язатися з вашим екземпляром Audiobookshelf.
zh_hans: 请确认您的设备已连接互联网，并且可以访问你的 AudiobookShelf服务器

# filter.all
source: All
de: Alle
el: Όλα
fr: Tout
it: Tutti
nl: Alles
ru: Все
sv: Alla
uk: Усі
zh_hans: 所有

# home.customization.addCollection
source: Add Collection
de: Sammlung hinzufügen
el: Προσθήκη συλλογής
fr: Ajouter une collection
it: Aggiungi raccolta
nl: Verzameling toevoegen
ru: Добавить коллекцию
sv: Lägg till samling
uk: Додати колекцію
zh_hans: 添加收藏集

# home.customization.addPlaylist
source: Add Playlist
de: Playlist hinzufügen
el: Προσθήκη λίστας
fr: Ajouter une liste de lecture
it: Aggiungi playlist
nl: Afspeellijst toevoegen
ru: Добавить плейлист
sv: Lägg till spellista
uk: Додати список відтворення
zh_hans: 添加播放列表

# home.customization.addSection
source: Add Section
de: Abschnitt hinzufügen
el: Προσθήκη ενότητας
fr: Ajouter une section
it: Aggiungi sezione
nl: Sectie toevoegen
ru: Добавить раздел
sv: Lägg till sektion
uk: Додати розділ
zh_hans: 添加分组

# home.customization.collectionPicker.empty
source: None available.
de: Keine verfügbar.
el: Καμία διαθέσιμη.
fr: Aucune disponible.
it: Nessuna disponibile.
nl: Geen beschikbaar.
ru: Нет доступных.
sv: Inga tillgängliga.
uk: Немає доступних.
zh_hans: 无可用项。
